
const AboutPage = () => {
	return (
		<div>
			<h1>О нас</h1>
			<p>Добрый день, дорогие гурманы! Сегодня я предлагаю вам познакомиться с нашим бургером, который, без преувеличения, может похвастаться своей изысканностью!
         Он начинается с сочной говяжьей котлеты, обжаренной до золотистой корочки на гриле. Затем на нее ложится нежный лист салата и свежие томаты, и все это украшается кольцами красного лука.
         Но это еще не все, друзья! Мы добавляем изюминку нашего бургера - обжаренную беконную ленту, которая придает ему неописуемо аппетитный аромат! А на вершине — сыр, который тает медленно, покрывая все компоненты бургера своим нежным покрывалом.</p>
			<p>Уверен, что только при мысли об этом бургере вы уже чувствуете, как текут слюнки. Что ж, друзья, добро пожаловать в нашу закусочную!</p>
		</div>
	)
}

export default AboutPage